{
    "html_file": "offer_1569_13.html",
    "name": "LG 24CN670N-6A, 23.8\"",
    "offer_link": "https://www.heinzsoft-shop.de/lg-24cn670n-6n-all-in-one-komplettloes.html?refID=geizhals",
    "price": 666.55,
    "raw_specifications": {
        "Dualband-RFID": "Öffentlich, aber personalisiertDank des RFID-Moduls können mehrere Personen das Gerät als personalisierten Thin Client verwenden. Dies ist besonders nützlich bei Schichtarbeit, da sich verschiedene Mitarbeiter auf einem einzigen Gerät beim persönlichen virtuellen Desktop anmelden können. Das RFID-Modul verbessert die Sicherheit und verhindert den Verlust sensibler Daten, indem es Einstellmöglichkeiten für den Endbenutzer bietet, z. B. die Kontrolle darüber, wer berechtigt ist, sich beim Thin Client anzumelden.",
        "IPS-Display mit Full HD": "Verbesserte Darstellung dank WeitwinkelDer LG All-in-One Thin Client mit IPS-Technologie bietet visuellen Komfort, insbesondere beim Austausch von Diagrammen und medizinischen Informationen mit anderen.",
        "Lüfterlose Ausführung": "Lautlos und kostengünstigDas lüfterlose Design reduziert die Geräuschentwicklung und hilft dem Krankenhauspersonal, sich besser auf seine Arbeit zu konzentrieren. Durch die Reduzierung der durch Lüfter verursachten Ausfallrate bietet das LG Cloud-Gerät eine höhere Kosteneffizienz.",
        "Quad-Core-Prozessor": "Hohe LeistungsfähigkeitMit dem 24CN670N erledigen Sie Ihre Arbeit schneller und einfacher als je zuvor, da er mit dem fortschrittlichen Quad-Core-Prozessor und einem leistungsstarken Arbeitsspeicher ausgerüstet ist."
    },
    "raw_specifications_text": "Dualband-RFID: Öffentlich, aber personalisiertDank des RFID-Moduls können mehrere Personen das Gerät als personalisierten Thin Client verwenden. Dies ist besonders nützlich bei Schichtarbeit, da sich verschiedene Mitarbeiter auf einem einzigen Gerät beim persönlichen virtuellen Desktop anmelden können. Das RFID-Modul verbessert die Sicherheit und verhindert den Verlust sensibler Daten, indem es Einstellmöglichkeiten für den Endbenutzer bietet, z. B. die Kontrolle darüber, wer berechtigt ist, sich beim Thin Client anzumelden.\nIPS-Display mit Full HD: Verbesserte Darstellung dank WeitwinkelDer LG All-in-One Thin Client mit IPS-Technologie bietet visuellen Komfort, insbesondere beim Austausch von Diagrammen und medizinischen Informationen mit anderen.\nQuad-Core-Prozessor: Hohe LeistungsfähigkeitMit dem 24CN670N erledigen Sie Ihre Arbeit schneller und einfacher als je zuvor, da er mit dem fortschrittlichen Quad-Core-Prozessor und einem leistungsstarken Arbeitsspeicher ausgerüstet ist.\nLüfterlose Ausführung: Lautlos und kostengünstigDas lüfterlose Design reduziert die Geräuschentwicklung und hilft dem Krankenhauspersonal, sich besser auf seine Arbeit zu konzentrieren. Durch die Reduzierung der durch Lüfter verursachten Ausfallrate bietet das LG Cloud-Gerät eine höhere Kosteneffizienz.",
    "reference_file": "offer_reference_1569.json",
    "shop_name": "HEINZSOFT (AT)"
}