{
    "html_file": "offer_700_21.html",
    "name": "HP P24 G5, 23.8\"",
    "offer_link": "https://www.heinzsoft-shop.de/hp-p24-g5-p-series-led-monitor-ful.html?refID=geizhals",
    "price": 137.14,
    "raw_specifications": {
        "Dieser EPEAT -registrierte Monitor leistet einen Beitrag zum Umweltschutz": "Er enthält 85 % recycelten Kunststoff aus IT-Altgeräten und wird in einer zu 100 % recycelbaren Verpackung geliefert.",
        "IPS-DisplayGanz gleich, wo Sie stehen": "Die IPS-Technologie gewährleistet Bildgenauigkeit und -konsistenz über weite horizontale und vertikale Betrachtungswinkel von 178 Grad.",
        "Immer up-to-date": "Technologie entwickelt sich ständig weiter. Beim Leasing profitieren Sie von ständigen Updates und müssen sich nicht langfristig festlegen.",
        "Kosten effizient verteilen": "Leasen statt kaufen bedeutet, die Kosten für Ihr gewähltes Produkt bequem über einen Zeitraum zu strecken und so mehr finanziellen Spielraum zu behalten.",
        "Leicht und verständlich": "PC leasen war noch nie so einfach! Unser Shop-Guide führt Sie transparent durch den Leasingprozess."
    },
    "raw_specifications_text": "Dieser EPEAT -registrierte Monitor leistet einen Beitrag zum Umweltschutz: Er enthält 85 % recycelten Kunststoff aus IT-Altgeräten und wird in einer zu 100 % recycelbaren Verpackung geliefert.\nIPS-DisplayGanz gleich, wo Sie stehen: Die IPS-Technologie gewährleistet Bildgenauigkeit und -konsistenz über weite horizontale und vertikale Betrachtungswinkel von 178 Grad.\nKosten effizient verteilen: Leasen statt kaufen bedeutet, die Kosten für Ihr gewähltes Produkt bequem über einen Zeitraum zu strecken und so mehr finanziellen Spielraum zu behalten.\nImmer up-to-date: Technologie entwickelt sich ständig weiter. Beim Leasing profitieren Sie von ständigen Updates und müssen sich nicht langfristig festlegen.\nLeicht und verständlich: PC leasen war noch nie so einfach! Unser Shop-Guide führt Sie transparent durch den Leasingprozess.",
    "reference_file": "offer_reference_700.json",
    "shop_name": "HEINZSOFT (AT)"
}