{
    "html_file": "offer_1333_41.html",
    "name": "LG UltraWide 34WP500-B, 34\"",
    "offer_link": "https://www.heinzsoft-shop.de/lg-34wp500-b-led-monitor-86-7-cm-34-hdr.html?refID=geizhals",
    "price": 296.47,
    "raw_specifications": {
        "AMD FreeSync": "Flüssige, schnelle BewegungenMit der AMD FreeSync-Technologie können Spieler nahtlose, flüssige Bewegungen in hochauflösenden und schnelllebigen Spielen erleben. Es reduziert praktisch das Reißen und Stottern des Bildschirms.",
        "Flicker Safe": "Schutz für die AugenFlicker Safe reduziert unsichtbares Flackern auf dem Bildschirm und bietet eine angenehme Arbeitsumgebung für Ihre Augen.",
        "HDR10": "Detaillierter KontrastDie HDR-Technologie wird mittlerweile auf verschiedene Inhalte angewendet. Dieser Monitor ist mit dem Industriestandard HDR10 mit hohem Dynamikbereich kompatibel, der auf dem sRGB-Farbraum von 99% basiert und bestimmte Farb- und Helligkeitsstufen unterstützt, sodass Betrachter Inhalte in lebhaften Farben genießen können.",
        "IPS mit über 95% sRGB (typ.)": "Wahre Farben und großer BetrachtungswinkelDer LG IPS-Monitor zeigt eine einwandfreie Farbgenauigkeit. Das IPS-Display bietet bei einem größeren Betrachtungswinkel eine 95%-ige Abdeckung des sRGB-Farbspektrums.",
        "Lesemodus": "Weniger blaues Licht, verbesserter SehkomfortDer Lesemodus reduziert blaues Licht, um einer Ermüdung der Augen vorzubeugen. Hierzu wird eine papierähnliche Farbtemperatur erzeugt, was optimale Bedingungen zum angenehmen Lesen schafft.",
        "OnScreen Control": "Steuerung mit nur wenigen KlicksSie können den Arbeitsbereich anpassen, indem Sie die Anzeige teilen oder die grundlegenden Monitoreinstellungen mit nur wenigen Mausklicks einstellen."
    },
    "raw_specifications_text": "HDR10: Detaillierter KontrastDie HDR-Technologie wird mittlerweile auf verschiedene Inhalte angewendet. Dieser Monitor ist mit dem Industriestandard HDR10 mit hohem Dynamikbereich kompatibel, der auf dem sRGB-Farbraum von 99% basiert und bestimmte Farb- und Helligkeitsstufen unterstützt, sodass Betrachter Inhalte in lebhaften Farben genießen können.\nIPS mit über 95% sRGB (typ.): Wahre Farben und großer BetrachtungswinkelDer LG IPS-Monitor zeigt eine einwandfreie Farbgenauigkeit. Das IPS-Display bietet bei einem größeren Betrachtungswinkel eine 95%-ige Abdeckung des sRGB-Farbspektrums.\nOnScreen Control: Steuerung mit nur wenigen KlicksSie können den Arbeitsbereich anpassen, indem Sie die Anzeige teilen oder die grundlegenden Monitoreinstellungen mit nur wenigen Mausklicks einstellen.\nAMD FreeSync: Flüssige, schnelle BewegungenMit der AMD FreeSync-Technologie können Spieler nahtlose, flüssige Bewegungen in hochauflösenden und schnelllebigen Spielen erleben. Es reduziert praktisch das Reißen und Stottern des Bildschirms.\nLesemodus: Weniger blaues Licht, verbesserter SehkomfortDer Lesemodus reduziert blaues Licht, um einer Ermüdung der Augen vorzubeugen. Hierzu wird eine papierähnliche Farbtemperatur erzeugt, was optimale Bedingungen zum angenehmen Lesen schafft.\nFlicker Safe: Schutz für die AugenFlicker Safe reduziert unsichtbares Flackern auf dem Bildschirm und bietet eine angenehme Arbeitsumgebung für Ihre Augen.",
    "reference_file": "offer_reference_1333.json",
    "shop_name": "HEINZSOFT (AT)"
}