{
    "html_file": "offer_785_22.html",
    "name": "LG 24BP750C-B, 23.8\"",
    "offer_link": "https://www.heinzsoft-shop.de/lg-24bp750c-b-led-monitor-full-hd-1.html?refID=geizhals",
    "price": 145.21,
    "raw_specifications": {
        "Eingebaute Webcam und eingebautes Mikrofon": "Verbesserte Benutzerfreundlichkeit und SicherheitDank der eingebauten Full-HD-Pop-up-Webcam mit verbesserter Sicherheit und integriertem Lautsprecher können verschiedene Meetings und Videokonferenzen abgehalten werden.",
        "Lese-Modus": "Verbesserter SehkomfortDer Lese-Modus reduziert blaues Licht, um einer Ermüdung der Augen vorzubeugen. Hierzu wird eine papierähnliche Farbtemperatur erzeugt, was optimale Bedingungen zum angenehmen Lesen schafft.",
        "OnScreen Control": "Intuitive BenutzeroberflächeSie können den Arbeitsbereich anpassen, indem Sie die Anzeige teilen oder die grundlegenden Monitoreinstellungen mit nur wenigen Mausklicks einstellen.",
        "USB Type-C": "Einfache Steuerung und KonnektivitätDer USB-Type-C-Anschluss ermöglicht die Anzeige, die Datenübertragung sowie das Aufladen angeschlossener Geräte (bis zu 65 W), sodass Sie Ihren Laptop über ein einziges Kabel gleichzeitig nutzen können."
    },
    "raw_specifications_text": "Lese-Modus: Verbesserter SehkomfortDer Lese-Modus reduziert blaues Licht, um einer Ermüdung der Augen vorzubeugen. Hierzu wird eine papierähnliche Farbtemperatur erzeugt, was optimale Bedingungen zum angenehmen Lesen schafft.\nUSB Type-C: Einfache Steuerung und KonnektivitätDer USB-Type-C-Anschluss ermöglicht die Anzeige, die Datenübertragung sowie das Aufladen angeschlossener Geräte (bis zu 65 W), sodass Sie Ihren Laptop über ein einziges Kabel gleichzeitig nutzen können.\nEingebaute Webcam und eingebautes Mikrofon: Verbesserte Benutzerfreundlichkeit und SicherheitDank der eingebauten Full-HD-Pop-up-Webcam mit verbesserter Sicherheit und integriertem Lautsprecher können verschiedene Meetings und Videokonferenzen abgehalten werden.\nOnScreen Control: Intuitive BenutzeroberflächeSie können den Arbeitsbereich anpassen, indem Sie die Anzeige teilen oder die grundlegenden Monitoreinstellungen mit nur wenigen Mausklicks einstellen.",
    "reference_file": "offer_reference_785.json",
    "shop_name": "HEINZSOFT (AT)"
}